jButton1.text=Start
jButton2.text=Stop
jLabel1.text=jLabel1
jButton3.text=Start Blink
jButton4.text=Stop Blink
qPanel1.videoFileName=E:\\WORK\\apertum-qsystem\\config\\board\\video.mpg
jButton5.text=startVideo
jToggleButton1.text=stopVideo
jButton6.text=closeVideo
jTextField1.text=a123
jButton7.text=Play
jButton8.text=jButton8
jButton9.text=jButton9
jTextField2.text=103
buttonTimer.text=timer
tfInterval.text=1000
jButton10.text=UP
jButton11.text=BOTTOM
rl.text=
rl.runningText=This is a text sample \u0412 1962 \u0433\u043e\u0434\u0443 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0446\u044b \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u043b\u0438 \u043f\u0435\u0440\u0432\u044b\u0439 \u043a\u043e\u0441\u043c\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0430\u043f\u043f\u0430\u0440\u0430\u0442 \u0434\u043b\u044f \u0438\u0437\u0443\u0447\u0435\u043d\u0438\u044f \u0412\u0435\u043d\u0435\u0440\u044b \u041c\u0430\u0440\u0438\u043d\u0435\u0440-1, \u043f\u043e\u0442\u0435\u0440\u043f\u0435\u0432\u0448\u0438\u0439 \u0430\u0432\u0430\u0440\u0438\u044e \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043d\u0443\u0442 \u043f\u043e\u0441\u043b\u0435 \u0441\u0442\u0430\u0440\u0442\u0430. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u043d\u0430 \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u0435 \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0430 \u0430\u043d\u0442\u0435\u043d\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0441\u0438\u0433\u043d\u0430\u043b \u043e\u0442 \u043d\u0430\u0432\u043e\u0434\u044f\u0449\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0441 \u0417\u0435\u043c\u043b\u0438, \u043f\u043e\u0441\u043b\u0435 \u0447\u0435\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0432\u0437\u044f\u043b \u043d\u0430 \u0441\u0435\u0431\u044f \u0431\u043e\u0440\u0442\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440. \u041e\u043d \u0442\u043e\u0436\u0435 \u043d\u0435 \u0441\u043c\u043e\u0433 \u0438\u0441\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043e\u0442\u043a\u043b\u043e\u043d\u0435\u043d\u0438\u0435 \u043e\u0442 \u043a\u0443\u0440\u0441\u0430, \u0442\u0430\u043a \u043a\u0430\u043a \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u0430\u044f \u0432 \u043d\u0435\u0433\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043b\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043e\u0448\u0438\u0431\u043a\u0443 \u2014 \u043f\u0440\u0438 \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0438\u0439 \u0432 \u043a\u043e\u0434 \u0434\u043b\u044f \u043f\u0435\u0440\u0444\u043e\u043a\u0430\u0440\u0442 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0443\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u0439 \u0431\u044b\u043b\u0430 \u043f\u0440\u043e\u043f\u0443\u0449\u0435\u043d\u0430 \u0447\u0451\u0440\u0442\u043e\u0447\u043a\u0430 \u043d\u0430\u0434 \u0431\u0443\u043a\u0432\u043e\u0439, \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043a\u043e\u0440\u0435\u043d\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c \u043f\u043e\u043c\u0435\u043d\u044f\u043b\u043e \u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u043c\u044b\u0441\u043b \u0443\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044f. \u0416\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u0432\u0441\u043a\u043e\u0440\u0435 \u043e\u043a\u0440\u0435\u0441\u0442\u0438\u043b\u0438 \u044d\u0442\u0443 \u0447\u0451\u0440\u0442\u043e\u0447\u043a\u0443 \u00ab\u0441\u0430\u043c\u044b\u043c \u0434\u043e\u0440\u043e\u0433\u0438\u043c \u0434\u0435\u0444\u0438\u0441\u043e\u043c \u0432 \u0438\u0441\u0442\u043e\u0440\u0438\u0438\u00bb (\u0432 \u043f\u0435\u0440\u0435\u0441\u0447\u0451\u0442\u0435 \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0443\u0442\u0435\u0440\u044f\u043d\u043d\u043e\u0433\u043e \u0430\u043f\u043f\u0430\u0440\u0430\u0442\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 135 000 000 $).\n
jButton12.text=send USB
jButton13.text=Print
jButton14.text=jButton14
#NOI18N
rl.font=Tahoma-BoldItalic-48
jCheckBox1.text=Mute
jButton15.text=jButton15
jButton16.text=beep
jLabel2.text=jLabel2
jRadioButton1.text=jRadioButton1
jRadioButton2.text=jRadioButton2
jRadioButton3.text=jRadioButton3
jButton17.text=jButton17
